Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: Copy Address
ar: نسخ العنوان
bn: ঠিকানা কপি করুন
de: Adresse kopieren
es: Copiar dirección
fr: Copier l’adresse
hi: पता कॉपी करें
id: Salin Alamat
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
pt_br: Copiar endereço
ru: Скопировать адрес
sw: Nakili Anwani
tr: Adresi Kopyala
vi: Sao chép địa chỉ
yo: Dàkọ Àdírẹ́sì
zh_hans: 复制链接
zh_hant: 拷貝位址

source: Copy APT Source
ar: نسخ مصدر APT
bn: APT উৎস কপি করুন
de: APT-Quelle kopieren
es: Copiar fuente APT
fr: Copier la source APT
hi: APT स्रोत कॉपी करें
id: Salin Sumber APT
it: Copia sorgente APT
ja: APTソースをコピー
ko: APT 소스 복사
pt_br: Copiar fonte APT
ru: Скопировать источник APT
sw: Nakili Chanzo cha APT
tr: APT Kaynağını Kopyala
vi: Sao chép nguồn APT
yo: Dàkọ Orísun APT
zh_hans: 复制 APT 源
zh_hant: 拷貝 APT 來源

source: Copy Message
ar: نسخ الرسالة
bn: বার্তা কপি করুন
de: Nachricht kopieren
es: Copiar mensaje
fr: Copier le message
hi: संदेश कॉपी करें
id: Salin Pesan
it: Copia messaggio
ja: メッセージをコピー
ko: 메시지 복사
pt_br: Copiar mensagem
ru: Скопировать сообщение
sw: Nakili Ujumbe
tr: Mesajı Kopyala
vi: Sao chép thông báo
yo: Dàkọ Ìfiránṣẹ́
zh_hans: 复制消息
zh_hant: 拷貝訊息

source: Copy Name
ar: نسخ الاسم
bn: নাম কপি করুন
de: Namen kopieren
es: Copiar nombre
fr: Copier le nom
hi: नाम कॉपी करें
id: Salin Nama
it: Copia nome
ja: 名前をコピー
ko: 이름 복사
pt_br: Copiar nome
ru: Скопировать название
sw: Nakili Jina
tr: Adı Kopyala
vi: Sao chép tên
yo: Dàkọ Orúkọ
zh_hans: 复制名称
zh_hant: 拷貝名稱

source: Copy Path
ar: نسخ المسار
bn: পাথ কপি করুন
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
hi: पाथ कॉपी करें
id: Salin Jalur
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pt_br: Copiar caminho
ru: Скопировать путь
sw: Nakili Njia
tr: Yolu Kopyala
vi: Sao chép đường dẫn
yo: Dàkọ Ipa Ọ̀nà
zh_hans: 复制路径
zh_hant: 拷貝路徑

source: Current Selection: Local Version
ar: الاختيار الحالي: إصدار محلي
bn: বর্তমান নির্বাচন: স্থানীয় সংস্করণ
de: Aktuelle Auswahl: lokale Version
es: Selección actual: versión local
fr: Sélection actuelle : version locale
hi: वर्तमान चयन: स्थानीय वर्ज़न
id: Pilihan Saat Ini: Versi Lokal
it: Selezione attuale: versione locale
ja: 現在の選択：ローカルバージョン
ko: 현재 선택: 로컬 버전
pt_br: Seleção atual: versão local
ru: Текущий выбор: локальная версия
sw: Chaguo la Sasa: Toleo la Ndani
tr: Geçerli Seçim: Yerel Sürüm
vi: Lựa chọn hiện tại: phiên bản cục bộ
yo: Àṣàyàn Lọ́wọ́lọ́wọ́: Ẹ̀yà Orí Ẹ̀rọ
zh_hans: 当前选择：本地版本
zh_hant: 目前選取：本機版本

source: Dashboard
ar: لوحة المعلومات
bn: ড্যাশবোর্ড
de: Übersicht
es: Panel
fr: Tableau de bord
hi: डैशबोर्ड
id: Dasbor
ja: ダッシュボード
ko: 대시보드
pt_br: Painel
ru: Обзор
sw: Dashibodi
tr: Genel Bakış
vi: Tổng quan
yo: Dáṣíbọ́ọ̀dù
zh_hans: 面板
zh_hant: 儀表板

source: Delete
ar: حذف
bn: মুছুন
de: Löschen
es: Eliminar
fr: Supprimer
hi: डिलीट करें
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
sw: Futa
tr: Sil
vi: Xóa
yo: Paarẹ́
zh_hans: 删除
zh_hant: 刪除

source: Delete %lld Repositories?
ar: حذف المستودعات (%lld)؟
bn: %lldটি রিপোজিটরি মুছবেন?
de: %lld Quellen löschen?
es: ¿Eliminar repositorios (%lld)?
fr: Supprimer les dépôts (%lld) ?
hi: %lld रिपॉज़िटरी डिलीट करें?
id: Hapus %lld Repositori?
it: Eliminare %lld repository?
ja: %lld 件のリポジトリを削除しますか？
ko: 소스 %lld개를 삭제하겠습니까?
pt_br: Apagar %lld repositórios?
ru: Удалить репозитории (%lld)?
sw: Ufute Hazina %lld?
tr: %lld Depo Silinsin mi?
vi: Xóa %lld nguồn?
yo: Paarẹ́ Ibi Ìpamọ́ %lld?
zh_hans: 删除 %lld 个软件源？
zh_hant: 要刪除 %lld 個軟體源嗎？

source: Delete Repository?
ar: حذف المستودع؟
bn: রিপোজিটরি মুছবেন?
de: Quelle löschen?
es: ¿Eliminar repositorio?
fr: Supprimer le dépôt ?
hi: रिपॉज़िटरी डिलीट करें?
id: Hapus Repositori?
it: Eliminare il repository?
ja: リポジトリを削除しますか？
ko: 소스를 삭제하겠습니까?
pt_br: Apagar repositório?
ru: Удалить репозиторий?
sw: Ufute Hazina?
tr: Depo Silinsin mi?
vi: Xóa nguồn?
yo: Paarẹ́ Ibi Ìpamọ́?
zh_hans: 删除软件源？
zh_hant: 要刪除軟體源嗎？

source: Deleted
ar: تم الحذف
bn: মুছে ফেলা হয়েছে
de: Gelöscht
es: Eliminado
fr: Supprimé
hi: डिलीट किया गया
id: Dihapus
it: Eliminato
ja: 削除しました
ko: 삭제됨
pt_br: Apagado
ru: Удалено
sw: Imefutwa
tr: Silindi
vi: Đã xóa
yo: Ti paarẹ́
zh_hans: 已删除
zh_hant: 已刪除

source: Deleted Files
ar: الملفات المحذوفة
bn: মুছে ফেলা ফাইল
de: Gelöschte Dateien
es: Archivos eliminados
fr: Fichiers supprimés
hi: डिलीट की गई फ़ाइलें
id: File yang Dihapus
it: File eliminati
ja: 削除されるファイル
ko: 삭제된 파일
pt_br: Arquivos removidos
ru: Удаляемые файлы
sw: Faili Zilizofutwa
tr: Silinen Dosyalar
vi: Tệp bị xóa
yo: Àwọn Fáìlì Tí A Paarẹ́
zh_hans: 删除的文件
zh_hant: 刪除的檔案

source: Descending
ar: تنازلي
bn: অধঃক্রম
de: Absteigend
es: Descendente
fr: Décroissant
hi: अवरोही
id: Menurun
it: Decrescente
ja: 降順
ko: 내림차순
pt_br: Decrescente
ru: По убыванию
sw: Kushuka
tr: Azalan
vi: Giảm dần
yo: Ọ̀wọ́ Ìsọ̀kalẹ̀
zh_hans: 降序
zh_hant: 遞減

source: Details
ar: التفاصيل
bn: বিস্তারিত
es: Detalles
fr: Détails
hi: विवरण
id: Detail
it: Dettagli
ja: 詳細
ko: 세부사항
pt_br: Detalhes
ru: Подробности
sw: Maelezo Zaidi
tr: Ayrıntılar
vi: Chi tiết
yo: Àwọn Kúlẹ̀kúlẹ̀
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Direct Install
ar: تثبيت مباشر
bn: সরাসরি ইনস্টল
de: Direkt installieren
es: Instalar directamente
fr: Installer directement
hi: सीधे इंस्टॉल करें
id: Instal Langsung
it: Installa direttamente
ja: 直接インストール
ko: 직접 설치
pt_br: Instalar diretamente
ru: Установить напрямую
sw: Sakinisha Moja kwa Moja
tr: Doğrudan Yükleme
vi: Cài đặt trực tiếp
yo: Fi Sórí Ẹ̀rọ Tààrà
zh_hans: 直接安装
zh_hant: 直接安裝

source: Dismiss
ar: إغلاق
bn: খারিজ করুন
de: Schließen
es: Cerrar
fr: Fermer
hi: ख़ारिज करें
id: Abaikan
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
sw: Funga
tr: Kapat
vi: Đóng
yo: Pa Dé
zh_hans: 关闭
zh_hant: 關閉

source: Done
ar: تم
bn: হয়ে গেছে
de: Fertig
es: Hecho
fr: OK
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
sw: Nimemaliza
tr: Bitti
vi: Xong
yo: Ti parí
zh_hans: 完成
zh_hant: 完成

source: Downgrade
ar: خفض الإصدار
bn: ডাউনগ্রেড করুন
de: Herabstufen
es: Bajar versión
fr: Rétrograder
hi: डाउनग्रेड करें
id: Turunkan Versi
ja: ダウングレード
ko: 다운그레이드
pt_br: Fazer downgrade
ru: Понизить версию
sw: Shusha Toleo
tr: Sürümü Düşür
vi: Hạ cấp
yo: Rẹ̀ Sílẹ̀
zh_hans: 降级
zh_hant: 降級

source: Downgraded
ar: تم خفض الإصدار
bn: ডাউনগ্রেড করা হয়েছে
de: Herabgestuft
es: Versión bajada
fr: Rétrogradé
hi: डाउनग्रेड किया गया
id: Versi Diturunkan
it: Downgrade eseguito
ja: ダウングレード済み
ko: 다운그레이드됨
pt_br: Downgrade concluído
ru: Версия понижена
sw: Toleo Limeshushwa
tr: Sürümü Düşürüldü
vi: Đã hạ cấp
yo: Ti rẹ̀ sílẹ̀
zh_hans: 已降级
zh_hant: 已降級

source: Download a tweak's package file to keep or share.
ar: نزّل ملف حزمة الإضافة للاحتفاظ به أو مشاركته.
bn: সংরক্ষণ বা শেয়ার করার জন্য টুইকের প্যাকেজ ফাইল ডাউনলোড করুন।
de: Lade die Paketdatei eines Tweaks herunter, um sie zu behalten oder zu teilen.
es: Descarga el archivo .deb de un tweak para guardarlo o compartirlo.
fr: Téléchargez l’archive d’une extension pour la conserver ou la partager.
hi: किसी ट्वीक की पैकेज फ़ाइल रखने या शेयर करने के लिए डाउनलोड करें।
id: Unduh file paket tweak untuk disimpan atau dibagikan.
it: Scarica il file del pacchetto di un tweak per conservarlo o condividerlo.
ja: Tweak のパッケージファイルをダウンロードして、保存・共有できます。
ko: 트윅의 패키지 파일을 다운로드하여 보관하거나 공유합니다.
pt_br: Baixe o arquivo do pacote de um tweak para guardar ou compartilhar.
ru: Загрузите архив твика, чтобы сохранить его или поделиться им.
sw: Pakua faili ya kifurushi cha programu-jalizi ili kuihifadhi au kuishiriki.
tr: Saklamak veya paylaşmak için bir eklentinin paket dosyasını indirin.
vi: Tải xuống tệp gói của tweak để lưu giữ hoặc chia sẻ.
yo: Ṣe ìgbàsílẹ̀ fáìlì pákéèjì tíwíìkì kan láti pa mọ́ tàbí láti pín.
zh_hans: 下载插件的安装包，以便留存或分享。
zh_hant: 下載外掛的安裝檔，以便留存或分享。

source: Download Archive
ar: تنزيل ملف الحزمة
bn: আর্কাইভ ডাউনলোড করুন
de: Paketdatei laden
es: Descargar archivo .deb
fr: Télécharger l’archive
hi: आर्काइव डाउनलोड करें
id: Unduh Arsip
it: Scarica archivio
ja: アーカイブをダウンロード
ko: 패키지 파일 다운로드
pt_br: Baixar arquivo
ru: Загрузить архив
sw: Pakua Faili ya Kifurushi
tr: Arşivi İndir
vi: Tải xuống tệp gói
yo: Ṣe Ìgbàsílẹ̀ Fáìlì Pákéèjì
zh_hans: 获取安装包
zh_hant: 下載安裝檔

source: Download Failed
ar: فشل التنزيل
bn: ডাউনলোড ব্যর্থ
de: Download fehlgeschlagen
es: Error de descarga
fr: Échec du téléchargement
hi: डाउनलोड विफल
id: Unduhan Gagal
it: Download non riuscito
ja: ダウンロードに失敗しました
ko: 다운로드 실패
pt_br: Falha no download
ru: Не удалось загрузить
sw: Upakuaji Umeshindwa
tr: İndirme Başarısız
vi: Tải xuống không thành công
yo: Ìgbàsílẹ̀ Kùnà
zh_hans: 下载失败
zh_hant: 下載失敗

source: Download failed. Try again.
ar: فشل التنزيل. حاول مرة أخرى.
bn: ডাউনলোড ব্যর্থ হয়েছে। আবার চেষ্টা করুন।
de: Download fehlgeschlagen. Versuche es erneut.
es: Error en la descarga. Inténtalo de nuevo.
fr: Échec du téléchargement. Réessayez.
hi: डाउनलोड विफल रहा। फिर से कोशिश करें।
id: Unduhan gagal. Coba lagi.
it: Download non riuscito. Riprova.
ja: ダウンロードに失敗しました。もう一度お試しください。
ko: 다운로드에 실패했습니다. 다시 시도하십시오.
pt_br: Falha no download. Tente novamente.
ru: Не удалось загрузить. Повторите попытку.
sw: Upakuaji umeshindwa. Jaribu tena.
tr: İndirme başarısız oldu. Yeniden deneyin.
vi: Tải xuống không thành công. Hãy thử lại.
yo: Ìgbàsílẹ̀ kùnà. Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 下载失败。请重试。
zh_hant: 下載失敗。請再試一次。

source: Download Unavailable
ar: التنزيل غير متاح
bn: ডাউনলোড অনুপলব্ধ
de: Download nicht verfügbar
es: Descarga no disponible
fr: Téléchargement indisponible
hi: डाउनलोड उपलब्ध नहीं
id: Unduhan Tidak Tersedia
it: Download non disponibile
ja: ダウンロードできません
ko: 다운로드할 수 없음
pt_br: Download indisponível
ru: Загрузка недоступна
sw: Upakuaji Haupatikani
tr: İndirme Kullanılamıyor
vi: Không có bản tải xuống
yo: Ìgbàsílẹ̀ Kò Ṣeé Ṣe
zh_hans: 无法下载
zh_hant: 無法下載

source: Downloaded
ar: تم التنزيل
bn: ডাউনলোড করা হয়েছে
de: Heruntergeladen
es: Descargado
fr: Téléchargé
hi: डाउनलोड हो गया
id: Diunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
pt_br: Baixado
ru: Загружено
sw: Imepakuliwa
tr: İndirildi
vi: Đã tải xuống
yo: Ti gbà sílẹ̀
zh_hans: 已下载
zh_hant: 已下載

source: Downloading…
ar: جارٍ التنزيل…
bn: ডাউনলোড করা হচ্ছে…
de: Wird heruntergeladen …
es: Descargando…
fr: Téléchargement…
hi: डाउनलोड हो रहा है…
id: Mengunduh…
it: Download in corso…
ja: ダウンロード中…
ko: 다운로드 중…
pt_br: Baixando…
ru: Загрузка…
sw: Inapakua…
tr: İndiriliyor…
vi: Đang tải xuống…
yo: Ń gbà sílẹ̀…
zh_hans: 正在下载…
zh_hant: 正在下載…

source: Error
ar: خطأ
bn: ত্রুটি
de: Fehler
fr: Erreur
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
ru: Ошибка
sw: Hitilafu
tr: Hata
vi: Lỗi
yo: Àṣìṣe
zh_hans: 错误
zh_hant: 錯誤

source: Errors Only
ar: الأخطاء فقط
bn: শুধু ত্রুটি
de: Nur Fehler
es: Solo errores
fr: Erreurs uniquement
hi: केवल त्रुटियाँ
id: Hanya Kesalahan
it: Solo errori
ja: エラーのみ
ko: 오류만
pt_br: Somente erros
ru: Только ошибки
sw: Hitilafu Pekee
tr: Yalnızca Hatalar
vi: Chỉ lỗi
yo: Àwọn Àṣìṣe Nìkan
zh_hans: 仅错误
zh_hant: 僅限錯誤

source: Execute
ar: تنفيذ
bn: চালান
de: Ausführen
es: Ejecutar
fr: Exécuter
hi: चलाएँ
id: Jalankan
it: Esegui
ja: 実行
ko: 실행
pt_br: Executar
ru: Выполнить
sw: Tekeleza
tr: Yürüt
vi: Thực hiện
yo: Mú Ṣẹ
zh_hans: 执行
zh_hant: 執行

source: Export All Packages
ar: تصدير كل الحزم
bn: সব প্যাকেজ এক্সপোর্ট করুন
de: Alle Pakete exportieren
es: Exportar todos los paquetes
fr: Exporter tous les paquets
hi: सभी पैकेज एक्सपोर्ट करें
id: Ekspor Semua Paket
it: Esporta tutti i pacchetti
ja: すべてのパッケージをエクスポート
ko: 모든 패키지 파일 내보내기
pt_br: Exportar todos os pacotes
ru: Экспортировать все пакеты
sw: Hamisha Vifurushi Vyote
tr: Tüm Paketleri Dışa Aktar
vi: Xuất tất cả gói
yo: Gbé Gbogbo Àwọn Pákéèjì Jáde
zh_hans: 导出全部安装包
zh_hant: 匯出所有安裝檔

source: Export All Repository Information…
ar: تصدير كل معلومات المستودع…
bn: রিপোজিটরির সব তথ্য এক্সপোর্ট করুন…
de: Alle Quelleninformationen exportieren…
es: Exportar toda la información del repositorio…
fr: Exporter toutes les informations du dépôt…
hi: रिपॉज़िटरी की सारी जानकारी एक्सपोर्ट करें…
id: Ekspor Semua Informasi Repositori…
it: Esporta tutte le informazioni del repository…
ja: リポジトリの全情報をエクスポート…
ko: 소스 전체 정보 내보내기…
pt_br: Exportar todas as informações do repositório…
ru: Экспортировать все данные репозитория…
sw: Hamisha Maelezo Yote ya Hazina…
tr: Tüm Depo Bilgilerini Dışa Aktar…
vi: Xuất toàn bộ thông tin nguồn…
yo: Gbé Gbogbo Ìwífún Ibi Ìpamọ́ Jáde…
zh_hans: 导出该软件源的全部信息…
zh_hant: 匯出該軟體源的全部資訊…

source: Export dpkg Status
ar: تصدير حالة dpkg
bn: dpkg স্ট্যাটাস এক্সপোর্ট করুন
de: dpkg-Status exportieren
es: Exportar estado de dpkg
fr: Exporter l’état de dpkg
hi: dpkg स्टेटस एक्सपोर्ट करें
id: Ekspor Status dpkg
it: Esporta stato dpkg
ja: dpkgステータスをエクスポート
ko: dpkg 상태 내보내기
pt_br: Exportar status do dpkg
ru: Экспортировать статус dpkg
sw: Hamisha Hali ya dpkg
tr: dpkg Durumunu Dışa Aktar
vi: Xuất trạng thái dpkg
yo: Gbé Ipò dpkg Jáde
zh_hans: 导出 dpkg 状态文件
zh_hant: 匯出 dpkg 狀態

source: Export List
ar: تصدير القائمة
bn: তালিকা এক্সপোর্ট করুন
de: Liste exportieren
es: Exportar lista
fr: Exporter la liste
hi: सूची एक्सपोर्ट करें
id: Ekspor Daftar
it: Esporta elenco
ja: リストをエクスポート
ko: 목록 내보내기
pt_br: Exportar lista
ru: Экспортировать список
sw: Hamisha Orodha
tr: Listeyi Dışa Aktar
vi: Xuất danh sách
yo: Gbé Àtòjọ Jáde
zh_hans: 导出列表
zh_hant: 匯出列表

source: Export Package List
ar: تصدير قائمة الحزم
bn: প্যাকেজ তালিকা এক্সপোর্ট করুন
de: Paketliste exportieren
es: Exportar lista de paquetes
fr: Exporter la liste des paquets
hi: पैकेज सूची एक्सपोर्ट करें
id: Ekspor Daftar Paket
it: Esporta elenco pacchetti
ja: パッケージリストをエクスポート
ko: 패키지 목록 내보내기
pt_br: Exportar lista de pacotes
ru: Экспортировать список пакетов
sw: Hamisha Orodha ya Vifurushi
tr: Paket Listesini Dışa Aktar
vi: Xuất danh sách gói
yo: Gbé Àtòjọ Pákéèjì Jáde
zh_hans: 导出软件包列表
zh_hant: 匯出套件列表

source: Export Packages
ar: تصدير الحزم
bn: প্যাকেজ এক্সপোর্ট করুন
de: Pakete exportieren
es: Exportar paquetes
fr: Exporter les paquets
hi: पैकेज एक्सपोर्ट करें
id: Ekspor Paket
it: Esporta pacchetti
ja: パッケージをエクスポート
ko: 패키지 내보내기
pt_br: Exportar pacotes
ru: Экспортировать пакеты
sw: Hamisha Vifurushi
tr: Paketleri Dışa Aktar
vi: Xuất các gói
yo: Gbé Àwọn Pákéèjì Jáde
zh_hans: 导出软件包
zh_hant: 匯出套件

source: Export Repository List
ar: تصدير قائمة المستودعات
bn: রিপোজিটরি তালিকা এক্সপোর্ট করুন
de: Quellenliste exportieren
es: Exportar lista de repositorios
fr: Exporter la liste des dépôts
hi: रिपॉज़िटरी सूची एक्सपोर्ट करें
id: Ekspor Daftar Repositori
it: Esporta elenco repository
ja: リポジトリリストをエクスポート
ko: 소스 목록 내보내기
pt_br: Exportar lista de repositórios
ru: Экспортировать список репозиториев
sw: Hamisha Orodha ya Hazina
tr: Depo Listesini Dışa Aktar
vi: Xuất danh sách nguồn
yo: Gbé Àtòjọ Ibi Ìpamọ́ Jáde
zh_hans: 导出软件源列表
zh_hant: 匯出軟體源列表

source: Failed
ar: فشل
bn: ব্যর্থ
de: Fehlgeschlagen
es: Error
fr: Échec
hi: विफल
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
pt_br: Falha
ru: Сбой
sw: Imeshindwa
tr: Başarısız
vi: Thất bại
yo: Kùnà
zh_hans: 失败
zh_hant: 失敗

source: Failed verification
ar: فشل التحقق
bn: যাচাই ব্যর্থ
de: Überprüfung fehlgeschlagen
es: Verificación fallida
fr: Échec de la vérification
hi: सत्यापन विफल
id: Gagal diverifikasi
it: Verifica non riuscita
ja: 検証に失敗
ko: 검증 실패
pt_br: Falha na validação
ru: Сбой при проверке
sw: Uthibitishaji umeshindwa
tr: Doğrulama başarısız
vi: Xác minh thất bại
yo: Ìdánilójú kùnà
zh_hans: 校验失败
zh_hant: 驗證失敗

source: Failed while removing
ar: فشل أثناء الإزالة
bn: সরানোর সময় ব্যর্থ
de: Fehler beim Entfernen
es: Error al desinstalar
fr: Échec de la désinstallation
hi: हटाते समय विफल
id: Gagal saat membuang
it: Errore durante la rimozione
ja: 削除中に失敗
ko: 제거 중 실패
pt_br: Falha ao remover
ru: Сбой при удалении
sw: Imeshindwa wakati wa kuondoa
tr: Kaldırılırken başarısız oldu
vi: Lỗi khi gỡ bỏ
yo: Ó kùnà nígbà yíyọ kúrò
zh_hans: 卸载时失败
zh_hant: 解除安裝時失敗

source: Failed while setting up
ar: فشل أثناء التهيئة
bn: সেট আপ করার সময় ব্যর্থ
de: Fehler beim Einrichten
es: Error al configurar
fr: Échec de la configuration
hi: सेटअप करते समय विफल
id: Gagal saat mengonfigurasi
it: Errore durante la configurazione
ja: 設定中に失敗
ko: 구성 중 실패
pt_br: Falha ao configurar
ru: Сбой при настройке
sw: Imeshindwa wakati wa kusanidi
tr: Yapılandırılırken başarısız oldu
vi: Lỗi khi cấu hình
yo: Ó kùnà nígbà ṣíṣètò
zh_hans: 配置时失败
zh_hant: 設定時失敗

source: Featured
ar: مميّزة
bn: বাছাইকৃত
de: Empfohlen
es: Destacados
fr: À la une
hi: फ़ीचर्ड
id: Unggulan
it: In primo piano
ja: おすすめ
ko: 추천
pt_br: Destaques
ru: Рекомендуемые
sw: Zilizoangaziwa
tr: Öne Çıkanlar
vi: Nổi bật
yo: Àṣàyàn Pàtàkì
zh_hans: 精选
zh_hant: 精選

source: Fila opens folders and files on this device. It comes from the OwnGoal Studio repository.
ar: يفتح Fila المجلدات والملفات على هذا الجهاز، ويتوفر من مستودع OwnGoal Studio.
bn: Fila এই ডিভাইসের ফোল্ডার ও ফাইল খোলে। এটি OwnGoal Studio রিপোজিটরি থেকে পাওয়া যায়।
de: Fila öffnet Ordner und Dateien auf diesem Gerät. Die App stammt aus der Quelle von OwnGoal Studio.
es: Fila abre carpetas y archivos de este dispositivo. Está disponible en el repositorio de OwnGoal Studio.
fr: Fila ouvre les dossiers et fichiers de cet appareil. Cette app est proposée par le dépôt OwnGoal Studio.
hi: Fila इस डिवाइस पर फ़ोल्डर और फ़ाइलें खोलता है। यह OwnGoal Studio रिपॉज़िटरी से मिलता है।
id: Fila membuka folder dan file di perangkat ini. Fila tersedia dari repositori OwnGoal Studio.
it: Fila apre cartelle e file su questo dispositivo. È disponibile nel repository di OwnGoal Studio.
ja: Filaはこのデバイス上のフォルダやファイルを開くAppです。OwnGoal Studioのリポジトリから入手できます。
ko: Fila는 이 기기의 폴더와 파일을 엽니다. OwnGoal Studio 소스에서 제공됩니다.
pt_br: O Fila abre pastas e arquivos neste dispositivo. Ele vem do repositório OwnGoal Studio.
ru: Fila открывает папки и файлы на этом устройстве. Приложение доступно в репозитории OwnGoal Studio.
sw: Fila hufungua folda na faili kwenye kifaa hiki. Inapatikana kutoka hazina ya OwnGoal Studio.
tr: Fila, bu aygıttaki klasörleri ve dosyaları açar. OwnGoal Studio deposundan edinilir.
vi: Fila mở thư mục và tệp trên thiết bị này. Ứng dụng có trong nguồn OwnGoal Studio.
yo: Fila ń ṣí àwọn fódà àti àwọn fáìlì lórí ẹ̀rọ yìí. Ó wá láti ibi ìpamọ́ OwnGoal Studio.
zh_hans: Fila 用于打开设备上的文件夹和文件，可从 OwnGoal Studio 软件源安装。
zh_hant: Fila 可打開此裝置上的檔案夾和檔案，可從 OwnGoal Studio 軟體源取得。

source: Files
ar: الملفات
bn: ফাইল
de: Dateien
es: Archivos
fr: Fichiers
hi: फ़ाइलें
id: File
it: File
ja: ファイル
ko: 파일
pt_br: Arquivos
ru: Файлы
sw: Faili
tr: Dosyalar
vi: Tệp
yo: Àwọn Fáìlì
zh_hans: 文件
zh_hant: 檔案

source: Filter
ar: تصفية
bn: ফিল্টার
es: Filtrar
fr: Filtrer
hi: फ़िल्टर
it: Filtra
ja: フィルタ
ko: 필터
pt_br: Filtrar
ru: Фильтр
sw: Chuja
tr: Filtrele
vi: Lọc
yo: Ṣàsẹ́
zh_hans: 筛选
zh_hant: 篩選

source: Filter by Category
ar: تصفية حسب الفئة
bn: ক্যাটাগরি অনুযায়ী ফিল্টার করুন
de: Nach Kategorie filtern
es: Filtrar por categoría
fr: Filtrer par catégorie
hi: श्रेणी के अनुसार फ़िल्टर करें
id: Filter Berdasarkan Kategori
it: Filtra per categoria
ja: カテゴリで絞り込む
ko: 카테고리별 필터
pt_br: Filtrar por categoria
ru: Фильтр по категории
sw: Chuja kwa Kategoria
tr: Kategoriye Göre Filtrele
vi: Lọc theo danh mục
yo: Ṣàsẹ́ Nípa Ẹ̀ka
zh_hans: 按分类筛选
zh_hant: 依類別篩選

source: Filter by Level
ar: تصفية حسب المستوى
bn: স্তর অনুযায়ী ফিল্টার করুন
de: Nach Stufe filtern
es: Filtrar por nivel
fr: Filtrer par niveau
hi: स्तर के अनुसार फ़िल्टर करें
id: Filter Berdasarkan Tingkat
it: Filtra per livello
ja: レベルで絞り込む
ko: 수준별 필터
pt_br: Filtrar por nível
ru: Фильтр по уровню
sw: Chuja kwa Kiwango
tr: Düzeye Göre Filtrele
vi: Lọc theo mức độ
yo: Ṣàsẹ́ Nípa Ìpele
zh_hans: 按级别筛选
zh_hant: 依層級篩選

source: Find, install and manage tweaks.
ar: البحث عن الإضافات وتثبيتها وإدارتها.
bn: টুইক খুঁজুন, ইনস্টল করুন ও পরিচালনা করুন।
de: Tweaks finden, installieren und verwalten.
es: Busca, instala y gestiona tweaks.
fr: Trouvez, installez et gérez vos extensions.
hi: ट्वीक खोजें, इंस्टॉल करें और प्रबंधित करें।
id: Cari, instal, dan kelola tweak.
it: Trova, installa e gestisci i tweak.
ja: Tweak を探して、インストール・管理できます。
ko: 트윅을 찾아 설치하고 관리합니다.
pt_br: Busque, instale e gerencie tweaks.
ru: Находите, устанавливайте твики и управляйте ими.
sw: Tafuta, sakinisha na udhibiti programu-jalizi.
tr: Eklentileri bulun, yükleyin ve yönetin.
vi: Tìm, cài đặt và quản lý tweak.
yo: Wá, fi sórí ẹ̀rọ kí o sì ṣàkóso àwọn tíwíìkì.
zh_hans: 查找、安装和管理插件。
zh_hant: 尋找、安裝和管理外掛。

source: Finishing installation…
ar: جارٍ إنهاء التثبيت…
bn: ইনস্টলেশন সম্পন্ন করা হচ্ছে…
de: Installation wird abgeschlossen …
es: Finalizando instalación…
fr: Finalisation de l’installation…
hi: इंस्टॉलेशन पूरा हो रहा है…
id: Menyelesaikan instalasi…
it: Completamento dell’installazione…
ja: インストールを完了しています…
ko: 설치 마무리 중…
pt_br: Concluindo a instalação…
ru: Завершение установки…
sw: Inakamilisha usakinishaji…
tr: Yükleme tamamlanıyor…
vi: Đang hoàn tất cài đặt…
yo: Ń parí ìfisórí ẹ̀rọ…
zh_hans: 正在完成安装…
zh_hant: 正在完成安裝…

source: Finishing…
ar: جارٍ الإنهاء…
bn: সম্পন্ন করা হচ্ছে…
de: Wird abgeschlossen …
es: Finalizando…
fr: Finalisation…
hi: पूरा हो रहा है…
id: Menyelesaikan…
it: Completamento…
ja: 完了処理中…
ko: 마무리 중…
pt_br: Concluindo…
ru: Завершение…
sw: Inakamilisha…
tr: Tamamlanıyor…
vi: Đang hoàn tất…
yo: Ń parí…
zh_hans: 正在完成…
zh_hant: 正在完成…

source: For repositories that need a suite and components.
ar: للمستودعات التي تتطلب suite و components.
bn: যেসব রিপোজিটরির জন্য স্যুট ও কম্পোনেন্ট প্রয়োজন, সেগুলির জন্য।
de: Für Quellen, die suite und components benötigen.
es: Para repositorios que requieren suite y components.
fr: Pour les dépôts qui nécessitent une suite et des components.
hi: उन रिपॉज़िटरी के लिए जिन्हें सूट और कंपोनेंट की ज़रूरत है।
id: Untuk repositori yang memerlukan suite dan komponen.
it: Per i repository che richiedono suite e components.
ja: suiteとcomponentsの指定が必要なリポジトリ向けです。
ko: suite와 components를 지정해야 하는 소스용입니다.
pt_br: Para repositórios que exigem suite e components.
ru: Для репозиториев, которым нужны suite и components.
sw: Kwa hazina zinazohitaji suti na vijenzi.
tr: Dağıtım ve bileşen gerektiren depolar için.
vi: Dành cho nguồn cần suite và components.
yo: Fún àwọn ibi ìpamọ́ tí ó nílò súìtì àti àwọn kọ́mpónẹ́ǹtì.
zh_hans: 适用于需要指定 suite 和 components 的软件源。
zh_hant: 適用於需要指定 suite 和 components 的軟體源。

source: Forget
ar: نسيان
bn: ভুলে যান
de: Vergessen
es: Olvidar
fr: Oublier
hi: भूल जाएँ
id: Lupakan
it: Dimentica
ja: 削除
ko: 지우기
pt_br: Esquecer
ru: Забыть
sw: Sahau
tr: Unut
vi: Quên
yo: Gbàgbé
zh_hans: 移除
zh_hant: 移除

source: Found for a Different Architecture
ar: متوفرة لبنية مختلفة
bn: ভিন্ন আর্কিটেকচারের জন্য পাওয়া গেছে
de: Für eine andere Architektur gefunden
es: Encontrado para otra arquitectura
fr: Trouvé pour une autre architecture
hi: अलग आर्किटेक्चर के लिए मिला
id: Ditemukan untuk Arsitektur Lain
it: Trovato per un’altra architettura
ja: 別のアーキテクチャ向けのものが見つかりました
ko: 다른 아키텍처용으로 찾음
pt_br: Encontrado para outra arquitetura
ru: Найден для другой архитектуры
sw: Imepatikana kwa Usanifu Tofauti
tr: Farklı Bir Mimari İçin Bulundu
vi: Chỉ có bản cho kiến trúc khác
yo: A Rí I Fún Ìhun Mìíràn
zh_hans: 已找到，但架构不兼容
zh_hant: 已找到，但架構不同

source: From File
ar: من الملف
bn: ফাইল থেকে
de: Aus der Datei
es: Del archivo
fr: Depuis le fichier
hi: फ़ाइल से
id: Dari File
it: Dal file
ja: ファイルから
ko: 파일에서
pt_br: Do arquivo
ru: Из файла
sw: Kutoka Faili
tr: Dosyadan
vi: Từ tệp
yo: Láti Fáìlì
zh_hans: 来自文件
zh_hant: 來自檔案

source: From Link
ar: من الرابط
bn: লিংক থেকে
de: Aus dem Link
es: Del enlace
fr: Depuis le lien
hi: लिंक से
id: Dari Tautan
it: Dal link
ja: リンクから
ko: 링크에서
pt_br: Do link
ru: Из ссылки
sw: Kutoka Kiungo
tr: Bağlantıdan
vi: Từ liên kết
yo: Láti Ìjápọ̀
zh_hans: 来自链接
zh_hant: 來自連結

source: Get Started
ar: ابدأ
bn: শুরু করুন
de: Loslegen
es: Empezar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
sw: Anza
tr: Başlayın
vi: Bắt đầu
yo: Bẹ̀rẹ̀
zh_hans: 开始使用
zh_hant: 開始使用
